{
  "Comment.nvim": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "gitsigns.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "numb.nvim": { "branch": "master" },
  "nvim-scrollbar": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-ts-context-commentstring": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "previm": { "branch": "master" },
  "sonictemplate-vim": { "branch": "master" },
  "vim-jsonl": { "branch": "main" },
  "vim-renamer": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "yanktmp.vim": { "branch": "master" }
}
